Repository: fatemehdsf82/auto_city_website
Catalog: cart/locale/*/LC_MESSAGES/django.po
Languages: fa

source: product successfully added to cart
fa: محصول شما با موفقیت به سبد خرید اضافه شد

source: product successfully removed from cart
fa: محصول شما با موفقیت از سبد خرید حذف شد

source: cart
fa: سبد خرید

source: cart is empty! please add some products to the cart
fa: سبد خرید خالی است!

source: products
fa: فروشگاه

source: empty cart
fa: خالی کردن سبد خرید

source: checkout
fa: پرداخت

source: total
fa: مجموع

source: chekout
fa: پرداخت

source: all products successfully removed from your cart.
fa: محصول شما با موفقیت از سبد خرید حذف شد.

source: your cart is already empty.
fa: سبد خرید شما خالی است.
